Repository: giellalt/corpus-sme
Catalog: prestable/tmx/smn/admin/sd/ohcan_lahkai_fi/sakastekoordinaattori121011_ps.pdf.tmx
Source language: sme
Languages: smn

source: Sámedikki lea álggaheamin SaKaste – sámiid sosiála- ja dearvvasvuođabálvalusaid ovddiidanráhkadus – fidnu.
smn: Sämitigge lii piejâmin joton SaKaste - sämmilij sosiaal- já tiervâsvuođâpalvâlusâi ovdedemrááhtus – haavâ.

source: Fidnu bistá 31.10.2013 rádjai.
smn: Haahâ pištá 31.10.2013 räi.

source: Fidnu geavatlaš ollašuhttima várás sámediggi ohcá
smn: Haavâ keevâtlâš olášuttem várás sämitigge ocá

source: mearreáigásaš virgegaskavuhtii 15.11.2011 rájes.
smn: meriáigásii virgekoskâvuotân 15.11.2011 rääjist.

source: Dohkálašvuođagáibádussan lea doaimma gáibidan skuvlejupmi ja lassin gáibiduvvo sámegiela dáidu (ásahus 1727/95).
smn: Tohálâšvuođâiähtun lii pargo vaattâm škovlim já lasevátámâš lii sämikielâ táiđu (asâttâs 1727/95).

source: Doaimma menestuvvi dikšuma veahkeha heivvolaš allaskuvladutkkuš, buorre sosiála- ja dearvvasvuođafuolahussuorggi ja sámekultuvrra dovdan, hárjánupmi fidnu- ja ovddiidanbarggus, buorit vuorrováikkuhusdáiddut sihke dáidu innovatiivalaš bargodoalajupmái.
smn: Pargo miänástuvvee tipšon išedeh hiäivulâš ollâškovlâtutkos, šiev sosiaal- já tiervâsvuođâsyergi já sämikulttuur tubdâm, hárjánem hahâ- já ovdedempargoost, šiev vuáruvaikuttâstááiđuh sehe nahcâ innovatiivlâš pargohaaldâšmân.

source: Koordináhtora doaibmabáiki lea sámedikki čállingottis Anára girkosiiddas.
smn: Koordinaattor toimâsaje lii sämitige čäällimkoddeest Aanaar markkânist.

source: Bargu gáibida juoga veardde mátkošteami sámeguovllu gielddain.
smn: Pargo váátá mottoomverd mađhâšem sämikuávlu kieldâin.

source: Bálká mearrášuvvá sámedikki bálkámáksinvuogádaga gáibádusdási IV ja das II joavkku mielde (vuođđobálká 2 458,77 euro / mb).
smn: Pälkki miärášuvá sämitige pálkkááttemvuáháduv vátávâšvuođâtääsi IV já tast II juávhu mield (vuáđupälkki 2 458,77 eurod / mp).

source: Ohcamušaid oktan čuvvosiiguin galgá doaimmahit sámedikki čállingoddái 28.10.2011 dmu 16.00 rádjai čujuhusain Angelintie 696, 99870 Anár. Lassidieđuid: sosiála- ja dearvvasvuođačálli Pia Ruotsala, 040 - 726 2688, vs. plánedeaddji Lydia Heikkilä 040 – 743 2393 ja www.samediggi.fi.
smn: - 726 2688, vs. vuávájeijee Lydia Heikkilä 040 – 743 2393 ja www.samediggi.fi.
